{
    "dontKill2":
    {
        "speakerCode": "assistantSparkle",
        "text": "До твоего первого выстрела, террористы будут пытаться тебя изловить, а не убить."
    },
    
    "box1":
    {
        "speakerCode": "bellgates",
        "text": "Налёт террористов на научно-исследовательский комплекс затянулся.",
        "timer": 0.03
    },
    "box2":
    {
        "speakerCode": "bellgates",
        "text": "Свои запасы фуража террористы уже давно съели.",
        "timer": 0.03
    },
    "box3":
    {
        "speakerCode": "bellgates",
        "text": "Хранилища комплекса им не поддаются, собственно почему налёт и затянулся.",
        "timer": 0.03
    },
    "box4":
    {
        "speakerCode": "bellgates",
        "text": "Террористы расчитывали с наскоку взять весь персонал в заложники, надавить на пару учёных и те сами им всё откроют.",
        "timer": 0.03
    },
    "box5":
    {
        "speakerCode": "bellgates",
        "text": "Однако пока террористы прорвались до второго этажа, персонал уже крался по вентиляционным шахтам на выход.",
        "timer": 0.03
    },
    "box6":
    {
        "speakerCode": "bellgates",
        "text": "И к тому моменту пока террористы таки изловили своих несчастных двух заложников, комплекс уже оцепили оперативники.",
        "timer": 0.03
    },
    "box7":
    {
        "speakerCode": "bellgates",
        "text": "Оперативники дали понять, что жизни терроистов теперь напрямую зависят от жизней заложников.",
        "timer": 0.03
    },
    "box8":
    {
        "speakerCode": "bellgates",
        "text": "Всё таки, радикальное крыло терроистов нашло свою смерть в театре.",
        "timer": 0.03
    },
    "box9":
    {
        "speakerCode": "bellgates",
        "text": "Терроисты, с которыми мы сейчас имеем дело, пошли на штурм комплекса что бы освободить клонов, а не убивать и/или умирать. ",
        "timer": 0.03
    },
    "box10":
    {
        "speakerCode": "bellgates",
        "text": "Тем не менее эти террористы дали понять, что если им не будут поставлять фураж, то от голода в первую очередь умрут заложники.",
        "timer": 0.03
    },
    "box11":
    {
        "speakerCode": "bellgates",
        "text": "Мы, как всегда, поступили хитрожопо. Поставляем им фураж малыми порциям.",
        "timer": 0.03
    },
    "box12":
    {
        "speakerCode": "bellgates",
        "text": "Что бы был регулярный поток ящиков внутрь комплекса, в которые можно что-то подложить.",
        "timer": 0.03
    },
    "box13":
    {
        "speakerCode": "bellgates",
        "text": "Например оперативника. Свободного места в ящике достаточно. Под стелсбаком его ничем не уловишь.",
        "timer": 0.03
    },
    "box14":
    {
        "speakerCode": "bellgates",
        "text": "Собственно, оперативники предлагают тебе так и пробраться в комплекс.",
        "timer": 0.03
    },
    "box15":
    {
        "speakerCode": "bellgates",
        "text": "За подробностями обращайся к Помощнице Спаркл.",
        "timer": 0.03
    },

    "stelsback1":
    {
        "speakerCode": "strikely",
        "text": "Что такое стелсбак?"
    },
    "stelsback2":
    {
        "speakerCode": "bellgates",
        "text": "Экспериментальное устройство, скрывающее носителя от любых глаз и радаров."
    },
    "stelsback3":
    {
        "speakerCode": "bellgates",
        "text": "Разработано и испытано научно-исслеовательским комплексом незадолго до рейда."
    },
    "stelsback4":
    {
        "speakerCode": "bellgates",
        "text": "К слову о том, что испытывают на клонах."
    },
    "stelsback5":
    {
        "speakerCode": "bellgates",
        "text": "Было изготовлено несколько опытных образцов."
    },
    "stelsback6":
    {
        "speakerCode": "bellgates",
        "text": "Мои колеги говрят, что один образец им удалось забрать с собой во время побега."
    },
    "stelsback7":
    {
        "speakerCode": "bellgates",
        "text": "Другой остался на втором этаже комплекса. На этом же этаже находятся изолятор с заложниками."
    },
    "stelsback8":
    {
        "speakerCode": "bellgates",
        "text": "Последний третий образец мне выделили для программы испытания клонов-агентов. Можешь его получить у Помощницы Пай, если докажешь ей, что умеешь стелсить. Что не проёбёшь его."
    },
    "stelsback9":
    {
        "speakerCode": "bellgates",
        "text": "Так как ты потенциальный кандидат и в агенты, и в клоны, можешь его получить у Помощницы Пай. Если докажешь ей, что умеешь стелсить и не проебёшь его."
    },


    "vent1":
    {
        "speakerCode": "bellgates",
        "text": "Мы с коллегами долго обсуждали ли стоит рассказывать оперативникам о тайных ходах.",
        "timer": 0.03
    },
    "vent2":
    {
        "speakerCode": "bellgates",
        "text": "С одной стороны, благодаря ним оперативная группа сможет незаметно и близко подобраться к заложникам.",
        "timer": 0.03
    },
    "vent3":
    {
        "speakerCode": "bellgates",
        "text": "С другой стороны, когда по тайным ходам проползёт сток оперативников, они перестанут быть тайными. Сто проц кто-то, когда-то и где-то проболтается.",
        "timer": 0.03
    },
    "vent4":
    {
        "speakerCode": "bellgates",
        "text": "А ведь столько благополучно эквакуировавшегося персонала обязанно именно тайности этих ходов, по которым он сообственно и бежал.",
        "timer": 0.03
    },
    "vent5":
    {
        "speakerCode": "bellgates",
        "text": "Благо появилась ты, понька сумевшая в одну мордочку порешать всех террористов в театре с:",
        "timer": 0.03
    },
    "vent6":
    {
        "speakerCode": "bellgates",
        "text": "Один рот будет проще держать на замке с:",
        "timer": 0.03
    },
    


    "vent7":
    {
        "speakerCode": "bellgates",
        "text": "Сбежавшие учёные предлагают пробраться в комплекс через вентиляцию."
    },
    "vent8":
    {
        "speakerCode": "bellgates",
        "text": "Собственно, они по ней и бежали, оставив тяжелоброннированый люк незапертым."
    },
    "vent9":
    {
        "speakerCode": "bellgates",
        "text": "Лишь засыпали снегом, что бы его не нашли террористы."
    },



    "vent10":
    {
        "speakerCode": "bellgates",
        "text": "В штатном режиме, тяжелобронированый люк намертво заперт."
    }
}