{
    "lostArmor": {
        "name": "Потерянная броня",
        "text": [
            "От кого: Капитан Айрон Блюз",
            "Кому: Капрал Лоуфол Найт",
            "",
            "Принял ваш доклад по поводу утерянной силовой брони рядового Лаки Даймонд.",
            "Стоимость такого дорогостоящего обмундирования будет вычтена из её жалования.",
            "Сообщите ей, что ей потребуется около 510 лет, чтобы возместить все потери.",
            "Оставляю за вами право произвести соответствующее дисциплинарное взыскание."
        ]
    },
    "tradeRobot": {
        "name": "Проблема с роботом",
        "text": [
            "От кого: Капитан Айрон Блюз",
            "Кому: Капрал Лоуфол Найт",
            "",
            "Прошу разобраться с роботом из склада.",
            "Неизвестно кто допустил, чтобы робот свободно торговал нашими припасами с любым пони, который его попросит.",
            "Попробуйте убедить его, что это неверное поведение.",
            "Доложите, если у вас не получится, чтобы я вызвал техника."
        ]
    },
    "terrorists": {
        "name": "Террористы",
        "text": [
            "От кого: Капитан Айрон Блюз",
            "Кому: Полковник Грин Блад",
            "",
            "Террористическая организация, орудующая в городе, начала переходить границы дозволенного, полиция уже не справляется.",
            "Они просят нашего вмешательства. Поскольку наша база находится неподалеку, террористы могут напасть на нас.",
            "Запрашиваю все доступные силы и средства для их немедленного устранения."
        ]
    },
    "terrorists2": {
        "name": "RE: Террористы",
        "text": [
            "От кого: Полковник Грин Блад",
            "Кому: Капитан Айрон Блюз",
            "",
            "Давно пора было с ними разобраться. Нам необходимо все хорошо спланировать.",
            "Мы должны связаться с ними через посредников и предложить документы на продажу. Я уверен, они не откажутся.",
            "Пошлем на сделку лейтенанта Страйкли - она подает надежды.",
            "Обеспечте ей надежное прикрытие."
        ]
    },
    "phoenix1_1": {
        "name": "Феникс 1: Запись №1",
        "text": [
            "Эксперименты с мышами наконец дали свои плоды. Конфигурации, позволяющие управлять старением, были успешно найдены.",
            "Невозможно было больше откладывать этот момент. Пришло время для более серьёзных мер, мне было необходимо найти подходящий экземпляр пони.",
            "И этот подходящий экземпляр был быстро найден - сиротские приюты в наше военное время переполнены до краев, они испытывают большие трудности с тем, чтобы прокормить всех.",
            "Но я взял только одного и, естественно, я постараюсь дать ему все возможные условия для достойной жизни, учитывая, каким рискам я его подвергаю.",
            "Однако, все риски были просчитаны уже давно, и провал просто невозможен.",
            "Если все получится, может быть, у меня появится новый ассистент. Не эти роботы, а настоящий живой ассистент."
        ]
    },
    "phoenix1_2": {
        "name": "Феникс 1: Запись №2",
        "text": [
            "Хорошая новость - эксперимент прошел успешно, действие препарата было потверждено. Шлоер выглядит стабильным и здоровым 20-летним жеребцом.",
            "Плохая новость - министра совершенно не впечатлил мой препарат. Боюсь предположить, но, видимо, денег от её министерства я больше никогда не получу.",
            "Проблем с деньгами пока что нет, но финансирования новых экспериментов можно не ждать.",
            "Жаль, что именно в этот момент у меня появилась идея, куда можно стремиться дальше.",
            "Эта Страйкли вдохновила меня на неё. Она в одиночку спасла меня. Возможно, она сможет спасти всех нас в дальнейшем, если у меня все получится.",
            "Надеюсь, что моих запасов хватит. Я не собираюсь сдаваться."
        ]
    },
    "phoenix2_1": {
        "name": "Феникс 2: Запись №1",
        "text": [
            "Стойл-тек отлично знают свою работу. В обмен на данные о результатах моих экспериментов и некоторую сумму они построили небольшой бункер в очень короткие сроки.",
            "В то же время, колбы для содержания пони в стазисе, заказанные в МинМира, были успешно доставлены.",
            "Роботы установили их, и тесты показали, что колбы работают идеально.",
            "Осталось только раздобыть генетический материал. Я не расчитываю, что она отдаст его добровольно, вероятность отказа очень велика.",
            "Мне необходима еще одна личная встреча, и желательно, чтобы она оказалась здесь.",
            "Только так у нас получится достать необходимый материал."
        ]
    },
    "phoenix2_2": {
        "name": "Феникс 2: Запись №2",
        "text": [
            "Мои знания о предыдущем месте работы сильно помогли мне в составлении предлога для приглашения её сюда.",
            "Также очень помогла идея Шлоера использовать роботов. Проверка стрельбы, навыков скрытности и торговли действительно имеют смысл, если речь идет о клонировании.",
            "Ведь именно эта пони - а точнее, её клоны - должны будут помочь Эквестрии вернуться в норму после того, как упадут мегазаклинания.",
            "Если бы она провалилась, эксперимент пришлось бы сворачивать, и искать более подходящих кандидатов. Слава Селестии, что это оказалось не так.",
            "Я отправил её на подставную миссию по спасению Эквестрии, но, естественно, она безнадежна с самого начала. Удивительно, как быстро Страйкли на все согласилась. Возможно, мне стоило сказать ей все прямо?..",
            "Однако, сделанного уже не вернуть. Я лишь надеюсь, что она не наделает много шума, и все быстро успокоятся.",
            "Материал был успешно получен, и он стоит всех рисков."
        ]
    },
    "phoenix2_3": {
        "name": "Феникс 2: Запись №3",
        "text": [
            "Процесс клонирования был запущен. Яйцеклетки были искусственно оплодотворены и помещены в колбы МинМира.",
            "Феникс 1 в конфигурации ускоренного старения подается стабильно раз в два часа.",
            "Через несколько месяцев можно будет уменьшить дозу, чтобы нормализовать процесс роста."
        ]
    },
    "phoenix2_4": {
        "name": "Феникс 2: Запись №4",
        "text": [
            "Мы не выходили из бункера все это время, и, судя по тряске и звукам снаружи, больше никогда не сможем выйти.",
            "Апокалипсис, которого мы все боялись, действительно случился. Мегазаклинания упали. Мы одни из тех немногих, кто смог выжить.",
            "Скверные мысли посещают меня и ассистента, но последние события лишь подтверждают необходимость продолжения эксперимента.",
            "Все, что мы делали до этого, и все риски, которым подвергали себя и других, действительно стоили того.",
            "Процесс роста клонов был замедлен путем изменения конфигурации препарата в сторону замедления старения. На данный момент, их приблизительный возраст составляет 8 лет.",
            "Удивительно, как все три возможные расы пони равномерно распределились между клонами.",
            "Предполагаю, что генеалогическое древо предков Страйкли построено таким образом, что вероятности для неё родиться земнопони, пегасом или единорогом практически равны.",
            "Действительно удивительное совпадение. Она на самом деле самый подходящий кандидат."
        ]
    },
    "phoenix2_5": {
        "name": "Феникс 2: Запись №5",
        "text": [
            "Негативное влияние последствий апокалипсиса становится с каждым днем сильнее. Припасы быстро заканчиваются.",
            "Эксперимент подошел к стадии консервации, и теперь в колбы необходимо лишь подавать препарат замедления старения и питательные вещества, с чем прекрасно справляется автоматика.",
            "На этой стадии не требуется практически никакого контроля.",
            "Однако, первое время здесь должен быть кто-то, кто сможет восстановить ход эксперимента, если что-то пойдет не так.",
            "Этим пони не могу быть я, так как я уже стар. Мне осталось от силы несколько месяцев в таких условиях.",
            "К тому же, лишний рот ускорит истощение припасов, и их может не хватить до конца. Я должен покинуть бункер ."
        ]
    },
    "phoenix2_6": {
        "name": "Феникс 2: Запись №6",
        "text": [
            "Не вижу смысла в этих файлах и записях, их все равно никто никогда не прочитает. Но раз уж Бельгетс просил, я буду их делать.",
            "Он ушел неделю назад и оставил меня одного. Обещал вернуться, если найдет припасы. Как он говорил, наших собственых припасов хватит еще на год, но только на одного. И то, если сильно экономить.",
            "Поняшки плавают в колбах. Довольно милые. Но очень скучные.",
            "Я мог бы разбудить одну их них, достаточно лишь нажать большую красную кнопку, тогда здесь было бы гораздо интереснее.",
            "Но Бельгетс настоятельно просил меня так не делать, а я не смею его ослушаться. Он же мне как отец."
        ]
    },
    "phoenix2_7": {
        "name": "Феникс 2: Запись №7",
        "text": [
            "Бельгетс не вернулся спустя несколько месяцев, и я уверен, что его уже нет в живых.",
            "Его эксперимент идет своим ходом. За ним не нужно следить. Я практически не захожу в комнату с клонами.",
            "Тогда зачем я вообще здесь нужен?"
        ]
    }
}