{
    "lostArmor": {
        "name": "Потерянная броня",
        "text": [
            "От кого: Капитан Айрон Блюз",
            "Кому: Капрал Лоуфол Найт",
            "",
            "Принял ваш доклад по поводу утерянной силовой брони рядового Лаки Даймонд.",
            "Стоимость такого дорогостоящего обмундирования будет вычтена из её жалования.",
            "Сообщите ей, что ей потребуется около 510 лет, чтобы возместить все потери.",
            "Оставляю за вами право произвести соответствующее дисциплинарное взыскание."
        ]
    },
    "tradeRobot": {
        "name": "Проблема с роботом",
        "text": [
            "От кого: Капитан Айрон Блюз",
            "Кому: Капрал Лоуфол Найт",
            "",
            "Прошу разобраться с роботом из склада.",
            "Неизвестно кто допустил, чтобы робот свободно торговал нашими припасами с любым пони, который его попросит.",
            "Попробуйте убедить его, что это неверное поведение.",
            "Доложите, если у вас не получится, чтобы я вызвал техника."
        ]
    },
    "terrorists": {
        "name": "Террористы",
        "text": [
            "От кого: Капитан Айрон Блюз",
            "Кому: Полковник Грин Блад",
            "",
            "Террористическая организация, орудующая в городе, начала переходить границы дозволенного, полиция уже не справляется.",
            "Они просят нашего вмешательства. Поскольку наша база находится неподалеку, террористы могут напасть на нас.",
            "Запрашиваю все доступные силы и средства для их немедленного устранения."
        ]
    },
    "terrorists2": {
        "name": "RE: Террористы",
        "text": [
            "От кого: Полковник Грин Блад",
            "Кому: Капитан Айрон Блюз",
            "",
            "Давно пора было с ними разобраться. Нам необходимо все хорошо спланировать.",
            "Мы должны связаться с ними через посредников и предложить документы на продажу. Я уверен, они не откажутся.",
            "Пошлем на сделку лейтенанта Страйкли - она подает надежды.",
            "Обеспечте ей надежное прикрытие."
        ]
    },
    
    "test": {
        "name": "test",
        "text": [
            "От кого: Брук",
            "Кому: доктор Бельгетс",
            "",
            "Этот идиот совершенно не осознает, как правильно подкрадываться к спящей пони.",
            "Она уже почти проснулась, когда тот был рядом, пытаясь обрезать ей гриву.",
            "Мне чудом удалось увести его оттуда и подобрать лежащий рядом волосок.",
            "Требую повышение оклада. Мы не договаривались на это."
        ]
    },
    "test3": {
        "name": "test2",
        "text": [
            "Запись ассистента Шлоера №5:",
            "",
            "Клоны растут как на дрожжах. Голод делает свое дело - появляются мысли достать их оттуда и сьесть. От таких мыслей рефлекторно выворачивается желудок.",
            "Пони травоядны, и один лишь намек на эти мысли противен до мозга костей.",
            "Хочется найти те питательные вещества, которые поступают в клонов, и сьесть уже их. От этой мысли менее противно, но я должен сопротивляться.",
            "По инструкции, оставленной от Бельгетса, уменьшил дозу в два раза. Через неделю необходимо будет сменить препараты на гормоны замедленного старения.",
            "Колбы, хранящие клонов, перейдут в режим консервации на несколько столетий вперед.",
            "Останется только нажать на большую красную кнопку, чтобы запустить проект, и первый клон очнется, выберется наружу и превратит Эквестрию в прекрасное место.",
            "Или нет. Я никогда с ней не общался и не знаю её совсем. Одно я знаю точно.",
            "Эти клоны переживут нас всех."
        ]
    },
}